<?php
$locale['u001'] = "Имя пользователя";
$locale['u002'] = "Пароль";
$locale['u003'] = "Новый пароль";
$locale['u004'] = "Повторите пароль";
$locale['u005'] = "E-mail адрес";
$locale['u006'] = "Скрыть E-mail?";
$locale['u007'] = " Да ";
$locale['u008'] = " Нет";
$locale['u009'] = "Часовой пояс";
$locale['u010'] = "Аватар";
$locale['u011'] = "Нажмите кнопку Обзор, чтобы загрузить изображение";
$locale['u012'] = "Макс. размер файла: %s / Макс. размер: %ux%u в пикселах";
$locale['u013'] = "Удалить";
// Items shown in profiles
$locale['u040'] = "Дата регистрации";
$locale['u041'] = "Последнее посещение";
$locale['u042'] = "Никогда";
$locale['u043'] = "Отправить личное сообщение";
$locale['u044'] = "Контактная информация";
$locale['u045'] = "Прочее";
$locale['u046'] = "Параметры";
$locale['u047'] = "Статистика";
$locale['u048'] = "Информация";
$locale['u049'] = "IP-адрес";
$locale['u050'] = "Не определено";
?>