<?php
// Delete Submission
$locale['400'] = "Удаления запроса авторизации";
$locale['401'] = "Запрос удален";
$locale['402'] = "Вернуться в раздел утверждения контента";
$locale['403'] = "Вернуться в админ панель";
// Submission Options
$locale['410'] = "Утверждение";
$locale['411'] = "Утвердить ссылку:";
$locale['412'] = "Утвердить новость:";
$locale['413'] = "Утвердить статью:";
$locale['414'] = "Нет ссылок для утверждения.";
$locale['415'] = "Нет новостей для утверждения.";
$locale['416'] = "Нет статей для утверждения.";
$locale['417'] = "Просмотреть";
$locale['418'] = "Удалить";
$locale['419'] = "Утвердить фото:";
$locale['420'] = "Нет фото для утверждения.";
// Add/Delete Web Link Submissions
$locale['430'] = "Опубликовать ссылку";
$locale['431'] = "Ссылка опубликована";
$locale['432'] = "Удалить ссылку";
$locale['433'] = "Ссылка удалена";
$locale['434'] = "Нет категорий";
// Web Link Submission Form
$locale['440'] = "Просмотр присланных ссылок";
$locale['441'] = "Эту ссылку прислал ";
$locale['442'] = "  ";
$locale['443'] = "Категория ссылок:";
$locale['444'] = "Название:";
$locale['445'] = "URL:";
$locale['446'] = "Описание:";
$locale['447'] = "Опубликовать или удалить эту ссылку?";
$locale['448'] = "Утвердить";
$locale['449'] = "Удалить";
// Add/Delete News Submissions
$locale['490'] = "Опубликовать новость";
$locale['491'] = "Новость опубликована";
$locale['492'] = "Удалить новость";
$locale['493'] = "Новость удалена";
// News Submission Form
$locale['500'] = "Просмотр заявки новостей";
$locale['501'] = "Эта новость прислана ";
$locale['502'] = "Опубликовать или удалить новость?";
$locale['503'] = "Опубликовать";
$locale['504'] = "Удалить";
$locale['505'] = "Тема:";
$locale['506'] = "Категория:";
$locale['507'] = "- Пусто -";
$locale['508'] = "Новость:";
// Add/Delete Article Submissions
$locale['530'] = "Опубликовать присланные статьи";
$locale['531'] = "Статья опубликована";
$locale['532'] = "Удалить статью";
$locale['533'] = "Статья удалена";
// Article Submission Form
$locale['540'] = "Просмотр присланной статьи";
$locale['541'] = "Статью прислал ";
$locale['542'] = "Опубликовать или удалить статью?";
$locale['543'] = "Опубликовать";
$locale['544'] = "Удалить статью";
$locale['545'] = "Категория:";
$locale['546'] = "Тема:";
$locale['547'] = "Анонс статьи:";
$locale['548'] = "Вся статья:";
// Add/Delete Photo Submissions
$locale['580'] = "Публикация фотографий";
$locale['581'] = "Фото опубликовано";
$locale['582'] = "Удаление фото";
$locale['583'] = "Фото удалено";
// Photo Submission Form
$locale['590'] = "Просмотр присланных фотографий";
$locale['591'] = "Нажмите здесь для просмотра";
$locale['592'] = "Фото прислал ";
$locale['593'] = "Опубликовать или удалить фото?";
$locale['594'] = "Опубликовать";
$locale['595'] = "Удалить";
$locale['596'] = "Название:";
$locale['597'] = "Описание:";
$locale['598'] = "Альбом";
?>