<?php
// Enabled User Fields
$locale['400'] = "Разрешить дополнительные поля пользователя";
$locale['401'] = "Название поля";
$locale['402'] = "Описание";
$locale['403'] = "Группа";
$locale['404'] = "Опции";
$locale['405'] = "Вниз";
$locale['406'] = "Вверх";
$locale['407'] = "Редактировать";
$locale['408'] = "Запретить";
// Enable / Edit User Field
$locale['420'] = "Редактировать пользовательские поля";
$locale['421'] = "Разрешить пользовательские поля";
$locale['422'] = "Название поля:";
$locale['423'] = "Категория:";
$locale['424'] = "Обновить";
$locale['425'] = "Разрешить";
// Disabled user fields
$locale['430'] = "Запретить поля пользователя";
$locale['431'] = "Разрешить";
// All user fields are enabled
$locale['440'] = "Все поля доступны.";
$locale['441'] = "Пользовательские поля недоступны";
// User Field Groups
$locale['450'] = "Контакт";
$locale['451'] = "Информация";
$locale['452'] = "Опции";
$locale['453'] = "Статистика";
?>