<?php
// Downloads titles
$locale['400'] = "Добавить файл";
$locale['401'] = "Изменить файл";
$locale['402'] = "Текущие файлы";
// Downloads messages
$locale['410'] = "Файл добавлен";
$locale['411'] = "Файл обновлен";
$locale['412'] = "Файл удален";
$locale['413'] = "Произошла следующая  ошибка:";
$locale['414'] = "Неправильное имя файла.";
$locale['415'] = "Файл не может быть длиннее %s.";
$locale['416'] = "Допускаются только следующие типы файлов: %s.";
$locale['417'] = "Поле заголовка не может быть пустым.";
$locale['418'] = "Файл уже загружен или поле url не заполнено.";
// Downloads form
$locale['420'] = "Название:";
$locale['421'] = "Описание:";
$locale['422'] = "URL:";
$locale['423'] = "Категория:";
$locale['424'] = "Лицензия:";
$locale['425'] = "ОС:";
$locale['426'] = "Версия:";
$locale['427'] = "Размер:";
$locale['428'] = "Сохранить";
$locale['429'] = "Обновить дату публикации";
$locale['430'] = "Загружено:";
$locale['431'] = "Удалить";
$locale['432'] = "Расчет размера файла";
$locale['433'] = "Макс. размер файла: %s / Допустимый тип файла: %s";
// Current Downloads
$locale['440'] = "Название [Нажмите для тестирования]";
$locale['441'] = "Опции";
$locale['442'] = "Изменить";
$locale['443'] = "Удалить";
// No Downloads/Download Categories Defined
$locale['450'] = "Файл не добавлен в категорию";
$locale['451'] = "Нет категорий";
$locale['452'] = "Вы должны создать по крайней мере одну категорию, чтобы добавлять файлы";
$locale['453'] = "Нажмите здесь";
$locale['454'] = " перейти в панель управления категориями файлов";
// Popup Error/Warning Messages
$locale['460'] = "Удалить этот файл?";
?>