<?php
// Album titles
$locale['400'] = "Добавить Фото";
$locale['401'] = "Редактировать Фото";
$locale['402'] = "Удалить Фото";
$locale['403'] = "Критическая ошибка";
// Album messages
$locale['410'] = "Новое фото добавлено в базу";
$locale['411'] = "Фото успешно обновлено";
$locale['412'] = "Фото удалено";
$locale['413'] = "Фото удалено из базы";
$locale['414'] = "Произошла следующая ошибка:";
$locale['415'] = "Недопустимое название картинки.";
$locale['416'] = "Размер фото должен быть меньше %s.";
$locale['417'] = "Фото должно быть формата GIF, JPEG или PNG.";
$locale['418'] = "Фото не должно превышать по размерам %uw x %uh пикселов.";
$locale['419'] = "Фото перемещено.";
$locale['420'] = "Не обнаружена GD библиотека. Фотогалерея не может работать без GD библиотеки. Обратитесь к хостеру за подробной информацией.";
// Photos form
$locale['430'] = "Переместить фотоальбомы";
$locale['431'] = "Переместить";
$locale['432'] = "Название: ";
$locale['433'] = "Описание: ";
$locale['434'] = "Порядок: ";
$locale['435'] = "Превью: ";
$locale['436'] = "Изображение: ";
$locale['437'] = "Разрешить комментарии";
$locale['438'] = "Разрешить рейтинг";
$locale['439'] = "Сохранить фото";
$locale['440'] = "Отмена";
// Current Photos
$locale['450'] = "Нет картинок";
$locale['451'] = "Нажмите для просмотра";
$locale['452'] = "Переместить вверх";
$locale['453'] = "Переместить вниз";
$locale['454'] = "Редактировать";
$locale['455'] = "Удалить";
$locale['456'] = "Дата: ";
$locale['457'] = "Добавлено: ";
$locale['458'] = "Просмотров: ";
$locale['459'] = "Комментариев: ";
// Current Photos options
$locale['470'] = "Выделить все";
$locale['471'] = "Не выделять все";
$locale['472'] = "Переместить в альбом";
$locale['473'] = "Выбрать альбом";
$locale['474'] = "Переместить выделенное";
$locale['475'] = "Переместить все";
$locale['476'] = "Закрыть альбом";
// Additional notices
$locale['480'] = "Нет фотографий.";
$locale['481'] = "Переместить выделенные фото?";
$locale['482'] = "Переместить все фото?";

?>