<?php
$locale['SM100'] = "Карта сайта";
$locale['SM101'] = "Просмотрите практически полную карту Вашего сайта на одной странице.";
//mls
$locale['SM110'] = "для языка";
//titles
$locale['SM120'] = "Новости";
$locale['SM121'] = "Категории статей";
$locale['SM122'] = "Статьи";
$locale['SM123'] = "Отдельные страницы";
$locale['SM124'] = "FAQ Категории";
$locale['SM125'] = "FAQ's";
$locale['SM126'] = "Download Категории";
$locale['SM127'] = "Download файлы";
$locale['SM128'] = "Категории ссылок";
$locale['SM129'] = "Ссылки";
$locale['SM130'] = "Категории форума";
$locale['SM131'] = "Форум";
$locale['SM132'] = "Опрос";
//other
$locale['SM140'] = "Скачано";
$locale['SM141'] = "Переходов";
$locale['SM142'] = "Форумов";
$locale['SM143'] = "Постов";
$locale['SM144'] = "Голосовали";
$locale['SM145'] = "Файлов";
$locale['SM146'] = "Раз";
$locale['SM147'] = "Ссылок";
$locale['SM148'] = "Статей";
?>
