<?php
$locale['fsp00']="Статус FTP серверов";
$locale['fsp01']="Редактирование FTP серверов";
$locale['fsp02']="IP";
$locale['fsp03']="Порт";
$locale['fsp04']="Время ожидания";
$locale['fsp05']="Сохранить изменения";
$locale['fsp06']="Добавить";
$locale['fsp07']="Список FTP серверов";
$locale['fsp08']="Список FTP серверов пуст.";
$locale['fsp09']="Пожалуйста введите в поле IP адрес FTP сервера.";
$locale['fsp10']="Пожалуйста введите в поле номер порта FTP сервера.";
$locale['fsp11']="Пожалуйста введите в поле время попыток соединения с FTP сервером.";
$locale['fsp12']="Править";
$locale['fsp13']="Удалить";
$locale['fsp14']="Действия";
$locale['fsp15']="FTP статус";
$locale['fsp16']="Проверка статуса FTP";
?>