<?php
$locale['400'] = "Редактирование профиля";
// Edit Profile Messages
$locale['410'] = "Чтобы изменить ваш пароль или e-mail адрес,<br />вы должны ввести ваш текущий пароль.";
$locale['411'] = "Профиль успешно обновлен";
$locale['412'] = "Профиль не обновлен:";
// Edit Profile Form
$locale['420'] = "Текущий пароль";
$locale['421'] = "Текущий пароль администратора";
$locale['422'] = "Новый пароль администратора";
$locale['423'] = "Подтвердите пароль администратора";
$locale['424'] = "Обновить профиль";
// Update Profile Errors
$locale['430'] = "Вы должны ввести имя пользовател и e-mail адрес.";
$locale['431'] = "Имя содержит недопустимые символы.";
$locale['432'] = "Имя пользователя ".(isset($_POST['user_name']) ? $_POST['user_name'] : "")." уже используется.";
$locale['433'] = "Неверный e-mail адрес.";
$locale['434'] = "E-mail адрес ".(isset($_POST['user_email']) ? $_POST['user_email'] : "")." уже используется.";
$locale['435'] = "Новые пароли не совпадают.";
$locale['436'] = "Недопустимый пароль, используйте только латинские буквы и цифры.<br />Длина пароля должна быть не менее 6 символов.";
$locale['437'] = "Вы должны ввести ваш текущий пароль, чтобы изменять ваш пароль или e-mail адрес.";
$locale['438'] = "Новые пароли администратора не совпадают.";
$locale['439'] = "Пароль пользователя и пароль администратора должны быть разными.";
$locale['440'] = "Недопустимый пароль администратора, используйте только латинские буквы и цифры.<br />Длина пароля администратора должна быть не менее 6 символов.";
$locale['441'] = "Вы должны ввести ваш текущий пароль администратора, чтобы изменить ваш пароль администратора.";
$locale['442'] = "Неверное имя аватара.";
$locale['443'] = "Размер аватара слишком большой.";
$locale['444'] = "Неверный формат файла аватара.";

?>			