<?php
// Member Profile
$locale['400'] = "Профиль пользователя";
$locale['401'] = "Пользовательские группы";
$locale['402'] = "Параметры администратора";
// Administrator Options
$locale['410'] = "Редактировать";
$locale['411'] = "Заблокировать";
$locale['412'] = "Удалить";
$locale['413'] = "Заблокировать этого пользователя?";
$locale['414'] = "Удалить этого пользователя?";
$locale['415'] = "Добавить в группу:";
$locale['416'] = "Добавить";
$locale['417'] = "Добавьте этого пользователя в выбранную группу?";
$locale['418'] = "Активация";
$locale['419'] = "Посмотреть Журнал событий";
// View User Groups
$locale['420'] = "Просмотр пользовательских групп";
$locale['421'] = "%u пользователь";
$locale['422'] = "%u пользователи";
$locale['423'] = "Имя пользователя";
$locale['424'] = "Тип пользователя";
// Member status
$locale['440'] = "Активно";
$locale['441'] = "Забанено";
$locale['442'] = "Неактивно";
$locale['443'] = "Приостановлено";
$locale['444'] = "Бан безопасности";
$locale['445'] = "Отклонено";
$locale['446'] = "Анонимно";
$locale['447'] = "Деактивировано";
$locale['448'] = "Причина:";
?>